<div class="container">
	<div class="page-content light">
		<div class="ph15"></div>
		<div class="inline container">
			{include file="modules/users/help/menus.tpl"}
			<div class="left static-content">
				<div class="page-area container inline form-container">
					<div class="page-title">راهنمای رولت</div>
					<div class="p15 text-content-page" style="font-size: 17px !important; text-align: justify !important;">
						<p>&#1576;&#1575;&#1586;&#1609; &#1585;&#1608;&#1604;&#1578; &#1610;&#1603; &#1576;&#1575;&#1586;&#1609; &#1605;&#1601;&#1585;&#1581; &#1583;&#1585; &#1593;&#1610;&#1606; &#1581;&#1575;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1578;&#1585;&#1610;&#1606; &#1576;&#1575;&#1586;&#1609; &#1603;&#1575;&#1586;&#1610;&#1606;&#1608; &#1583;&#1585; &#1587;&#1585;&#1575;&#1587;&#1585; &#1580;&#1607;&#1575;&#1606; &#1605;&#1609; &#1576;&#1575;&#1588;&#1583; &#1576;&#1575; &#1576;&#1575;&#1586;&#1609; &#1603;&#1585;&#1583;&#1606; &#1585;&#1608;&#1604;&#1578; &#1583;&#1585; &#1711;&#1604;&#1583;&#1606; &#1604;&#1575;&#1705; &#1610;&#1603; &#1603;&#1575;&#1586;&#1610;&#1606;&#1608;&#1609; &#1608;&#1575;&#1602;&#1593;&#1609; &#1585;&#1575; &#1578;&#1580;&#1585;&#1576;&#1607; &#1582;&#1608;&#1575;&#1607;&#1610;&#1583; &#1603;&#1585;&#1583; &#1610;&#1603;&#1609; &#1575;&#1586; &#1605;&#1593;&#1585;&#1608;&#1601; &#1578;&#1585;&#1610;&#1606; &#1588;&#1585;&#1591; &#1607;&#1575;&#1609; &#1575;&#1610;&#1606; &#1576;&#1575;&#1586;&#1609; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1585;&#1606;&#1711; &#1575;&#1587;&#1578; &#1603;&#1607; &#1592;&#1585;&#1601; &#1605;&#1583;&#1578; &#1670;&#1606;&#1583; &#1579;&#1575;&#1606;&#1610;&#1607; &#1608; &#1576;&#1575; &#1583;&#1575;&#1588;&#1578;&#1606; &#1588;&#1575;&#1606;&#1587; &#1605;&#1609; &#1578;&#1608;&#1575;&#1606;&#1583; &#1662;&#1608;&#1604; &#1588;&#1605;&#1575; &#1585;&#1575; &#1583;&#1608; &#1576;&#1585;&#1575;&#1576;&#1585; &#1603;&#1606;&#1583;</p>
	<p>بازى رولت داراى حفره هاى شماره دار از ٠ تا ٣٦ در چرخه رولت است. براى بازى كردن در قسمت انتخاب ژتون، مبلغ مورد نظر خود را انتخاب كنيد پس از انتخاب ژتون روى ميز مورد نظر بر روى خانه يا شرط مورد نظر قرار دهيد و پس از اتمام شرط دكمه بچرخ را بزنيد</p>
						<p>
							شرط ضريب برد :<br>
							<text style="color: #ffd33b !important;">يك شماره :</text> 1 به 35<br>
							<text style="color: #ffd33b !important;">دو شماره :</text> 1 به 17<br>
							<text style="color: #ffd33b !important;">شرط روی خط ها :</text> 17 به 1<br>
							<text style="color: #ffd33b !important;">سه شماره :</text> 11 به 1<br>
							<text style="color: #ffd33b !important;">چهار شماره :</text> 8 به 1<br>
							<text style="color: #ffd33b !important;">شش شماره :</text> 5 به 1<br>
							<text style="color: #ffd33b !important;">ردیف :</text> 2 به 1<br>
							<text style="color: #ffd33b !important;">12 تایی :</text> 2 به 1<br>
							<text style="color: #ffd33b !important;">پایین (1 تا 18) :</text> 1 به 1<br>
							<text style="color: #ffd33b !important;">بالا (19 تا 36) :</text> 1 به 1<br>
							<text style="color: #ffd33b !important;">زوج :</text> 1 به 1<br>
							<text style="color: #ffd33b !important;">فرد :</text> 1 به 1<br>
							<text style="color: #ffd33b !important;">قرمز :</text> 1 به 1<br>
							<text style="color: #ffd33b !important;">سیاه :</text> 1 به 1
						</p>
					</div>
                </div>
            </div>
        </div>
    </div>
</div>